const config = [
  {
    name: "Амбулаторное лечение",
    econom: true,
    premium: true,
  },
  {
    name: "Пребывание и лечение в круглосуточном стационаре",
    econom: true,
    premium: true,
  },
  {
    name: "Экстренная стоматология",
    econom: true,
    premium: true,
  },
  {
    name: "Телемедицина (онлайн-консультации врачей)",
    econom: true,
    premium: true,
  },
  {
    name: "Транспортировка к врачу или в медицинскую организацию на территории страхования",
    econom: true,
    premium: true,
  },
  {
    name: "Транспортировка с территории страхования к ПМЖ по медицинским показаниям",
    econom: true,
    premium: true,
  },
  {
    name: "Проезд к ПМЖ после стационарного лечения/при наличии медицинских противопоказаний к перелету",
    econom: true,
    premium: true,
  },
  {
    name: "Расходы на пребывание в стационаре одного из родителей застрахованного ребенка до 14 лет, путешествующих вместе",
    econom: true,
    premium: true,
  },
  {
    name: "Организация возвращения тела (останков) или урны с прахом",
    econom: true,
    premium: true,
  },
  {
    name: "Оплата телефонных звонков в Сервисную компанию",
    econom: true,
    premium: true,
  },
  {
    name: "Проживание в гостинице с момента выписки из круглосуточного стационара до отъезда к ПМЖ",
    econom: false,
    premium: true,
  },
  {
    name: "Проезд одного взрослого сопровождающего лица для немедицинского сопровождения Застрахованного к ПМЖ",
    econom: false,
    premium: true,
  },
  {
    name: "Визит третьего лица (близкого родственника/опекуна) к месту лечения Застрахованного при пребывании его в стационаре более 10 дней",
    econom: false,
    premium: true,
  },
  {
    name: "Возвращение несовершеннолетних детей Застрахованного с территории страхования к ПМЖ",
    econom: false,
    premium: true,
  },
  {
    name: "Транспортировка Застрахованного к ПМЖ и обратно на территорию страхования при вынужденном возвращении из-за смерти близкого родственника",
    econom: false,
    premium: true,
  },
  {
    name: "Проезд лица, включенного в Полис и находящегося в одной поездке с Застрахованным, с которым наступил страховой случай, к ПМЖ",
    econom: false,
    premium: true,
  },
  {
    name: "Досрочное возвращение: близких родственников Застрахованного в случае страхового события, включая ДТП, или Застрахованного к ПМЖ в случае смерти его близкого родственника",
    econom: false,
    premium: true,
  },
  {
    name: "Получение юридической помощи",
    econom: false,
    premium: true,
  },
  {
    name: "Организация административной помощи при потере документов/билетов",
    econom: false,
    premium: true,
  },
  {
    name: "Предоставление и оплата переводчика",
    econom: false,
    premium: true,
  },
  {
    name: "Организация и проведение поисково-спасательных операций",
    econom: false,
    premium: true,
  },
];

export default config;
